
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Вікно";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "4"; */
"4.title" = "Надіслати";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "6"; */
"6.title" = "Скасувати";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "19"; */
"19.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Send Contacts"; ObjectID = "21"; */
"21.title" = "Надіслати контактні дані";

/* Class = "NSTextFieldCell"; title = "Add contacts you would like to send:"; ObjectID = "25"; */
"25.title" = "Додайте контакти, дані яких слід надіслати:";
